[
  {"id":1,"text":"رفیق، موبایل لجند مثل یه معجون جادوییه که همیشه یکم باید هم بزنی تا نتیجه بده! ولی من که یه جادوگرم، حتی وقتی معجونم خراب میشه، باز یه طلسم اشتباهی می‌زنم که شاید حریف رو بترسونم! 🧙‍♂️💥🔥"},
  {"id":2,"text":"ببین، تو بازی همه دنبال گلدن هیرو هستن، ولی من میگم یه جادوگر واقعی با یه عصای شکسته و کلی سوخت و سوزم می‌تونه بازی رو برگردونه! البته، اگه اول زنده بمونم! که بیشتر از نصف وقت رو تو گارد رست می‌گذرونم… 🧙‍♂️⚰️🪦"},
  {"id":3,"text":"تو موبایل لجند همه میخوان توپ بازی کنن، ولی من همیشه اول میرم دنبال سبزی‌های وسط مپ که هیروها فراموش کردن! شاید یه روز این سبزی‌ها یه جادوی مخفی داشته باشن که من هنوز نفهمیدم! 🧙‍♂️🍃✨"},
  {"id":4,"text":"بعضی وقتا تیمم یه کاری میکنه که فکر می‌کنم دارم تو یه نمایش جادویی اشتباه بازی می‌کنم! ولی نگران نباش، مرلین همیشه یه ترفند داره، حتی اگه بیشترش تو دفتر خاطرات جادوگران باشه! 🧙‍♂️📚🪄"},
  {"id":5,"text":"قول میدم اگه یه بار با من بازی کنی، می‌فهمی که جادوگر بودن فقط داشتن عصا نیست، بلکه بلد بودن جوری قایم شی که دشمن یادش بره کجایی! البته، بعضی وقتا خودم یادم میره کجام… 🧙‍♂️🌀🌫️"},
  {"id":6,"text":"می‌دونی چرا بعضی هیروها همیشه می‌خوان وسط مپ بمونن؟ چون می‌خوان قدرت جادو رو نشون بدن! ولی من می‌گم اگه وسط مپ بمونی، ممکنه یه لحظه یه جادوگر دیگه بزنه تو کله‌ات! 🧙‍♂️💥⚡"},
  {"id":7,"text":"یه بار یه دشمن بهم گفت: ‘تو جادوگر نیستی، فقط یه گدایی که می‌خواد سکه جمع کنه!’ گفتم: ‘آره، ولی گدایی با کلاس!’ و بعد با یه طلسم قشنگ فرار کردم! 🧙‍♂️💰🪄"},
  {"id":8,"text":"میدونی، وقتی تو بازی می‌بازی، نباید ناامید بشی! چون حتی جادوگر بزرگ هم یه وقتایی طلسمش با آنتی‌جادو اشتباه میفته! پس بیا بلند شو و دوباره بازی کن، جادو هنوز تو دستته! 🧙‍♂️✨🔥"},
  {"id":9,"text":"وقتی یه هم‌تیمی هیرو رو انتخاب می‌کنه که اصلاً بلد نیست بازی کنه، من فقط لبخند می‌زنم و می‌گم: ‘آفرین! اینم یه نوع جادوییه!’ واقعا، هیچ جادویی بزرگ‌تر از این نیست که با یک انتخاب اشتباه تیم رو شگفت‌زده کنی! 🧙‍♂️🎩🪄"},
  {"id":10,"text":"یادت باشه، تو موبایل لجند هر چی بگی ممکنه اتفاق بیفته، حتی اینکه یه جادوگر بیاد وسط بازی بگه: ‘من گد… خب، جادوگرم!’ و یه سکه بخواد! پس همیشه آماده باش، چون بازی پر از شگفتیه! 🧙‍♂️💸✨"},
  {"id":11,"text":"تو بازی وقتی همه هیروها دنبال بهترین گلدن هیرو می‌گردن، من دنبال یه طلسم مخفی می‌گردم که بدون گلد هم بتونم تیم رو بکشم بالا! البته بعضی وقت‌ها طلسمم مثل انفجار بادکنکه که فقط صدا داره! 🧙‍♂️💥🎈"},
  {"id":12,"text":"وقتی هیروهای دشمن میان وسط مپ و شروع می‌کنن به دعوا، من مثل یه جادوگر زیرک گوشه‌ای ایستاده‌م و طلسم‌های عجیب می‌زنم که شاید یهو یه گلوله آتش به سمتشون بره! ولی بیشتر وقت‌ها گلوله آتش من تبدیل میشه به دود! 🧙‍♂️🔥💨"},
  {"id":13,"text":"مرلین بهت میگه: اگه می‌خوای تو موبایل لجند موفق باشی، اول باید بدونی طلسم اصلی تو صبر و زمان‌بندی‌ته! ولی من که جادوگرم، بیشتر وقت‌ها به جای صبر، دستم میره رو دکمه فرار! 🧙‍♂️🪄🏃‍♂️"},
  {"id":14,"text":"یه بار یه هم‌تیمی گفت من که نمی‌فهمم این جادوها چیه، ولی من بهش گفتم: ‘جادو یعنی توی یه لحظه همه چیز رو عوض کنی، حتی اگه اون لحظه یه طلسم اشتباه باشه!’ بعد هم با عصام پریدم وسط معرکه! 🧙‍♂️✨🪄"},
  {"id":15,"text":"ببین رفیق، تو موبایل لجند بعضی وقت‌ها جادو نمی‌خوای، فقط باید بتونی خوب قایم شی و وقتی همه مشغول جنگن، یه طلسم درست بزنی! البته من بیشتر وقت‌ها طلسمم یه تله کوچیکه که فقط خودم توش می‌افتما! 🧙‍♂️🕸️🔮"},
  {"id":16,"text":"یه روزی یه دشمن بهم گفت: ‘تو فقط یه جادوگر گدایی که سکه می‌خواد!’ ولی من گفتم: ‘آره، ولی جادوگر گدایی که می‌تونه با یه طلسم ساده همه رو گیج کنه!’ و بعد یه طلسم پیچیده زدم که خودم هم نفهمیدم چی شد! 🧙‍♂️💫🎭"},
  {"id":17,"text":"وقتی تو بازی می‌بینی هم‌تیمی‌هات یک به یک می‌میرن، باید بدونی جادوگر واقعی هیچ‌وقت ناامید نمی‌شه، حتی وقتی طلسماش خراب میشه و همه فرار می‌کنن! منم همیشه اینطوری‌ام! 🧙‍♂️🔥🛡️"},
  {"id":18,"text":"رفیق، تو موبایل لجند هر هیرو یه قدرت جادویی داره، ولی من می‌گم قدرت اصلی یه جادوگر واقعی، قدرت شوخ‌طبعی و امیدشه! حتی وقتی بازی رو می‌بازیم، با یه خنده همه چیز رو جادو می‌کنیم! 🧙‍♂️✨🎇"},
  {"id":19,"text":"می‌دونی چرا من همیشه وسط معرکه نیستم؟ چون جادوگرها همیشه کارشون پشت پرده‌ست، درست مثل یه شعبده‌باز که وقتی همه حواسشون پرت شده، یه حرکت بزرگ میزنه! البته من بیشتر وقت‌ها تو تاریکی می‌پرم وسط دشمن! 🧙‍♂️🌑🔥"},
  {"id":20,"text":"یه بار یه دشمن گفت: ‘تو فقط یه جادوگر آماتوری!’ ولی من با یه لبخند گفتم: ‘شاید، ولی جادوگر آماتوری که می‌تونه با یه عصای شکسته یه بازی رو ببره!’ و بعد با یه طلسم اشتباه همه رو به خنده انداختم! 🧙‍♂️🎭🪄"},
  {"id":21,"text":"تو بازی وقتی همه دنبال طلسم نهایی هستن، من دنبال یه طلسم کوچک و سریعم که شاید یه لحظه تیم رو نجات بده! البته بعضی وقت‌ها طلسمم تبدیل میشه به یه انفجار مهیب که فقط خودم می‌ترسم! 🧙‍♂️💥🔥"},
  {"id":22,"text":"بعضی وقت‌ها فکر می‌کنم جادوگر بودن تو موبایل لجند مثل اینه که بخوای با یه عصای شکسته یه معجون جادویی بسازی! ولی خب، من هنوزم عصام رو دوست دارم! 🧙‍♂️🪄🍶"},
  {"id":23,"text":"می‌دونی، تو بازی وقتی همه دنبال هیروی توپ هستن، من دنبال هیرویی‌ام که بتونه یه طلسم پنهانی بزنه و بازی رو به نفع تیمم تغییر بده! البته بیشتر وقت‌ها این طلسم یه جوک بد از من درمیاد! 🧙‍♂️🎭✨"},
  {"id":24,"text":"یه بار تو وسط بازی، طلسمم یه جادوگر دشمن رو گیج کرد، ولی اون جادوگر خودش رو جمع کرد و منم سریع فرار کردم! بعضی وقت‌ها بهترین طلسم، فرار به موقعه! 🧙‍♂️💨🛡️"},
  {"id":25,"text":"تو موبایل لجند بعضی وقت‌ها باید مثل یه جادوگر صبور باشی و طلسمت رو آماده کنی، ولی من همیشه عجولم و زودتر طلسم می‌زنم که معمولا منفجر میشه! 🧙‍♂️💥🔥"},
  {"id":26,"text":"یه بار یه هم‌تیمی گفت: ‘چرا همیشه وقتی می‌میری، یه طلسم بی‌معنی می‌زنی؟’ گفتم: ‘اون طلسم واسه اینه که حداقل یه چیز جادویی تو تیم باشه!’ 🧙‍♂️✨🪄"},
  {"id":27,"text":"وقتی تو بازی وسط جنگل یه جادوگر می‌بینی که داره دور می‌زنه، بدون که داره یه طلسم بزرگ آماده می‌کنه… یا داره دنبال سکه‌های افتاده می‌گرده! 🧙‍♂️🌲💰"},
  {"id":28,"text":"من همیشه می‌گم جادوگر واقعی کسیه که وقتی هیروش مرد، باز هم روحیه داشته باشه و با شوخی‌های جادویی تیم رو بخندونه! 🧙‍♂️🎇"},
  {"id":29,"text":"یه روز یکی گفت: ‘جادوگر بودن فقط استفاده از عصاست!’ منم گفتم: ‘آره ولی من عصام رو از وسط توی یک معرکه بزرگ پیدا کردم!’ 🧙‍♂️🪄🔥"},
  {"id":30,"text":"تو موبایل لجند جادوگرها باید هم استراتژیک باشن هم سریع، ولی من بیشتر وقت‌ها سریعم، استراتژیک رو بذار برای کسای دیگه! 🧙‍♂️⚡🧩"},
  {"id":31,"text":"وقتی طلسم جادویی‌ام به جای دشمن، به هم‌تیمی میخوره، باید یه جادوگر صبور باشی و لبخند بزنی، چون بازی فقط برای سرگرمیه! 🧙‍♂️🪄"},
  {"id":32,"text":"یه بار یه جادوگر دشمن گفت: ‘تو هیچ جادویی نداری!’ منم گفتم: ‘آره ولی من یه طلسم پنهانی دارم که بهت نشون میدم!’ و بعد دو ساعت گیر کردم توی دروازه تیم! 🧙‍♂️🚪"},
  {"id":33,"text":"تو موبایل لجند جادوگرها معمولا تو تاریکی کار می‌کنن، ولی من بیشتر وقت‌ها وسط روشنایی اشتباه طلسم می‌زنم! 🧙‍♂️💡🔥"},
  {"id":34,"text":"می‌دونی چرا بعضی جادوگرها همیشه تو بازی می‌میرن؟ چون به جای تمرکز روی جنگ، دارن طلسم‌هایی رو که یاد گرفتن تمرین می‌کنن! 🧙‍♂️📚🔥"},
  {"id":35,"text":"یه بار یه دشمن گفت: ‘تو که هیچی بلد نیستی، چطوری جادوگر شدی؟’ گفتم: ‘جادو یعنی اینکه حتی وقتی بلد نیستی، طوری بازی کنی که انگار می‌دونی چی کار می‌کنی!’ 🧙‍♂️🪄🎭"},
  {"id":36,"text":"وقتی هیروهای تو تیمت یکی‌یکی میرن تو جنگل، باید بدونی جادوگر واقعی همیشه یه نقشه پشت نقشه داره، حتی اگه نقشه‌هاش همیشه به هم بریزن! 🧙‍♂️🗺️🔥"},
  {"id":37,"text":"بعضی جادوگرها تو بازی دنبال گلدن، من دنبال یه طلسم کوچیکم که کل بازی رو عوض کنه! البته بعضی وقت‌ها طلسمم مثل بادکنک ترکیده میشه! 🧙‍♂️🎈💥"},
  {"id":38,"text":"یه بار وسط بازی گفتم: ‘من جادوگرم، یه طلسم می‌زنم که همه رو متعجب کنه!’ ولی طلسمم یه شوخی بود که خودم هم خندیدم! 🧙‍♂️✨"},
  {"id":39,"text":"تو موبایل لجند جادوگر واقعی کسیه که بدون عصا هم می‌تونه بازی کنه… البته من بدون عصام فقط می‌تونم فرار کنم! 🧙‍♂️🏃‍♂️🔥"},
  {"id":40,"text":"وقتی هیرو دشمن میاد سمتت، باید مثل یه جادوگر باهوش فرار کنی، ولی من بیشتر وقت‌ها وسط دعوا گیر می‌افتم! 🧙‍♂️🌀🔥"},
  {"id":41,"text":"یه بار یه هم‌تیمی گفت: ‘تو فقط یه جادوگر احمقی که هیچی بلد نیست!’ منم گفتم: ‘خب، حداقل جادوگر احمقی که دست و پا نمی‌زنه!’ 🧙‍♂️🪄"},
  {"id":42,"text":"تو بازی وقتی همه دنبال هیروهای قوی هستن، من دنبال یه طلسم سریعی که شاید تو آخرین ثانیه بازی رو برگردونه! 🧙‍♂️⚡🔥"},
  {"id":43,"text":"بعضی جادوگرها وقتی می‌بازن میگن: ‘طلسمم کار نکرد!’ من میگم: ‘طلسم من یه جور دیگه کار کرد، من فقط زودتر از همه رفتم استراحت کنم!’ 🧙‍♂️💤🔥"},
  {"id":44,"text":"یه روز یه دشمن گفت: ‘تو هیرو نیستی، فقط یه جادوگری که سکه می‌خواد!’ ولی من گفتم: ‘آره، ولی جادوگر سکه‌خور قوی‌تر از یه هیروی معمولیه!’ 🧙‍♂️💰🔥"},
  {"id":45,"text":"تو موبایل لجند جادوگرها باید همیشه آماده باشن، حتی وقتی همه فکر می‌کنن داری استراحت می‌کنی! 🧙‍♂️🛡️✨"},
  {"id":46,"text":"وقتی تو بازی یه طلسم بزنی و همه تعجب کنن، حس می‌کنی یه جادوگر واقعی هستی! البته بیشتر وقت‌ها تعجب از اشتباه طلسمه! 🧙‍♂️💥"},
  {"id":47,"text":"یه بار یه هم‌تیمی بهم گفت: ‘جادوگرت کجاست؟’ منم گفتم: ‘همین جا کنار توئه، فقط داره اشتباه می‌کنه!’ 🧙‍♂️🪄"},
  {"id":48,"text":"تو موبایل لجند جادوگر واقعی کسیه که وقتی همه دارن می‌میرن، یه طلسم نجات می‌زنه… یا حداقل تلاش می‌کنه! 🧙‍♂️🔥🛡️"},
  {"id":49,"text":"وقتی هیرو دشمن بهت نزدیک میشه، باید سریع یه طلسم بزنی و فرار کنی، یا حداقل سعی کنی فرار کنی! 🧙‍♂️💨🔥"},
  {"id":50,"text":"یه بار وسط بازی گفتم: ‘من یه جادوگرم، یه طلسم بزرگ می‌زنم!’ ولی طلسمم یه شوخی بود که همه تیم خندید! 🧙‍♂️🎇"},
    {"id":51,"text":"🧙‍♂️ CC یعنی «Crowd Control» یا کنترل جمعی. هر وقت دیدی دشمن با یه طلسم بی‌حرکت شد، کوری شد یا کند شد، اون یعنی تحت تأثیر CC قرار گرفته. اینا توی جنگ تیمی حکم طلسم یخ مرلین رو دارن! ❄️🔒"},
  {"id":52,"text":"🧙‍♂️ استان (Stun) یعنی وقتی یه هیرو نتونه حرکت کنه یا مهارتی بزنه؛ انگار یه طلسم یخ خورده باشه. فقط وایمیسته و تماشا می‌کنه! 🧊🛑"},
  {"id":53,"text":"🧙‍♂️ باف (Buff) یعنی قدرت گرفتن موقتی. مثلا وقتی هیرو سرعت یا قدرتش بیشتر می‌شه. انگار معجون قدرت خورده باشه! 💪✨"},
  {"id":54,"text":"🧙‍♂️ نِرف (Nerf) برعکس بافه. وقتی یه هیرو یا آیتم ضعیف‌تر می‌شه تا بازی بالانس بمونه. یعنی از قدرت جادوییش کم کردن! 🪄📉"},
  {"id":55,"text":"🧙‍♂️ ادجاست (Adjust) یعنی یه تغییر کوچیک که نه بافه، نه نرف. بیشتر برای بالانس یا اصلاح کارکرد یه مهارته. مثل تغییر جزئی در جادوی مرلین! 🧪🧷"},
  {"id":56,"text":"🧙‍♂️ ریورک (Rework) یعنی هیرو یا مهارتی از اول بازطراحی شده. جادوی قدیمی رو پاک کردن و یه طلسم نو گذاشتن جاش! 🔁📜"},
  {"id":57,"text":"🧙‍♂️ ریومپ (Revamp) یعنی تغییر اساسی ظاهری و گیم‌پلی یه هیرو. یه بازسازی کامل، مثل وقتی مرلین عصاشو نو می‌کنه! ✨🔨"},
  {"id":58,"text":"🧙‍♂️ فارم (Farm) یعنی جمع کردن طلا و EXP با کشتن کریپ‌ها یا جنگل. مثل جمع‌آوری گیاهان جادویی واسه ساخت معجون! 🌿💰"},
  {"id":59,"text":"🧙‍♂️ فید (Feed) یعنی هیروای حریف رو با مُردن زیاد، قوی‌تر کردن. یعنی خودت جادوی شکست رو به دشمن می‌دی! 😵🔁"},
  {"id":60,"text":"🧙‍♂️ گنک (Gank) یعنی حمله ناگهانی چند نفره به یه هیرو تنها. مثل ظاهر شدن مرلین از مه و حمله غافلگیرانه! 🕶️🌀"},
  {"id":61,"text":"🧙‍♂️ پوش (Push) یعنی هل دادن لاین‌ها و زدن تاورهای دشمن. مثل ورد باد مرلین که همه‌چی رو جلو می‌بره! 🌬️🏰"},
  {"id":62,"text":"🧙‍♂️ اسنوبال (Snowball) یعنی هیرویی که سریع قوی می‌شه و کنترل بازی رو در دست می‌گیره. مثل گلوله برفی که بزرگ‌تر و مرگبارتر می‌شه! ❄️⏫"},
  {"id":63,"text":"🧙‍♂️ تانک (Tank) هیروییه که جون زیادی داره و می‌تونه جلوی دشمن وایسه. سپر جادویی تیمه! 🛡️🐘"},
  {"id":64,"text":"🧙‍♂️ ساپورت (Support) کسیه که تیمو با درمان، باف یا CC کمک می‌کنه. جادوی پنهانی تیم! 💖🎇"},
  {"id":65,"text":"🧙‍♂️ کری (Carry) هیرویی که قراره در اواخر بازی تیم رو ببره. مثل مرلینی که در آخرین نبرد، طلسم نهایی رو می‌زنه! 🗡️🚀"},
  {"id":66,"text":"🧙‍♂️ رومر (Roamer) کسیه که بین لاین‌ها می‌چرخه، کمک می‌کنه و گنک می‌زنه. جادوگری که همه جا هست! 🌀📡"},
  {"id":67,"text":"🧙‍♂️ ایمورتالیتی (Immortality) یه آیتمه که باعث می‌شه بعد از مردن، یه بار دیگه زنده شی. انگار سنگ جاودانگی مرلین رو داری! 💀✨"},
  {"id":68,"text":"🧙‍♂️ اولت (Ult) یعنی آخرین مهارت هر هیرو که قوی‌ترینشه. طلسم نهایی! باید با دقت و در زمان مناسب بزنی! 🔥🧨"},
  {"id":69,"text":"🧙‍♂️ پسیو (Passive) یعنی مهارتی که خود به خود فعاله و نیازی به زدنش نیست. مثل جادوی ذاتی مرلین که همیشه فعاله! 🌌🌿"},
  {"id":70,"text":"🧙‍♂️ برست (Burst) یعنی وارد کردن مقدار زیادی دمیج در زمان خیلی کم. طلسمی که دشمنو در یک لحظه دود می‌کنه! 💥⏱️"},
  {"id":71,"text":"🧙‍♂️ دوئل (Duel) یعنی نبرد تن‌به‌تن بین دو هیرو؛ اینجا فقط مهارت و زمان‌بندی مهمه، نه شانس! ⚔️🥋"},
  {"id":72,"text":"🧙‍♂️ اسپلیت پوش (Split Push) یعنی کسی که درحالی که تیم می‌جنگه، یواشکی یه لاین دیگه رو هل می‌ده. تاکتیک جادوییِ حواس‌پرت‌کن! 🧙‍♂️👣🏯"},
  {"id":73,"text":"🧙‍♂️ گلد لین یعنی لاینی که هیروی فیزیکی و کری اصلی اون‌جا فارم می‌کنه. راه رسیدن به گنجینه طلایی! 💰🏹"},
  {"id":74,"text":"🧙‍♂️ اکس‌پی لین لاینیه که بیشتر تجربه می‌ده؛ معمولاً مخصوص جنگجوها و هیروهایی که زود باید لِول بگیرن. 📘⚔️"},
  {"id":75,"text":"🧙‍♂️ جانگل (Jungle) منطقه‌ای بین لاین‌ها که پر از هیولا و باف‌هاست. جایی که جادوگرای تنها، قدرت می‌گیرن! 🌲🧃"},
  {"id":76,"text":"🧙‍♂️ کامبک (Comeback) یعنی وقتی تیمی که داره می‌بازه، با یک استراتژی خوب، بازی رو برمی‌گردونه. مثل بازگشت ققنوس از خاکستر! 🔥🔁"},
  {"id":77,"text":"🧙‍♂️ CC Chain یعنی وقتی چند مهارت کنترلی پشت سر هم روی یه دشمن اجرا می‌شه و اون هیچ کاری نمی‌تونه بکنه. زنجیره‌ی طلسم‌ها! 🔗⛓️"},
  {"id":78,"text":"🧙‍♂️ ویژن (Vision) یعنی دیدن نقطه‌هایی که عادی دیده نمی‌شن. انگار چشمان جادویی داری! 🔮👁️"},
  {"id":79,"text":"🧙‍♂️ جی‌جی (GG) یعنی «بازی خوب» یا پایان بازی. احترام به جادوی پایان نبرد! 🎮🫡"},
  {"id":80,"text":"🧙‍♂️ لین‌سوآپ (Lane Swap) یعنی تعویض لاین با یه هم‌تیمی برای مقابله با دشمن راحت‌تر. اگر دیدی دشمن قوی‌تره، طلسم تغییر مسیر بزن! 🔄🚦"},
  {"id":81,"text":"🧙‍♂️ بوش (Bush) یا بوته‌ها مکان‌هایی هستن که توش می‌ری و نامرئی می‌شی. مرلین همیشه از مه حرکت می‌کنه! 🌿👀"},
  {"id":82,"text":"🧙‍♂️ اینویژِن (Invasion) یعنی حمله به جنگل دشمن برای دزدیدن باف و دمیج. خطرناکه ولی خیلی طلاییه! 🐉🪙"},
  {"id":83,"text":"🧙‍♂️ تایمینگ (Timing) یعنی انتخاب بهترین لحظه برای زدن اسپل یا آلت. جادوگر واقعی هیچوقت زود یا دیر نمی‌زنه! ⏱️🎯"},
  {"id":84,"text":"🧙‍♂️ روتیشن (Rotation) یعنی حرکت بین لاین‌ها برای فشار آوردن به دشمن یا کمک به تیم. چرخش جادویی بازی همینجاست! 🧭♻️"},
  {"id":85,"text":"🧙‍♂️ تاور اگرو (Tower Aggro) یعنی وقتی تاور تمرکزش رو روی تو می‌ذاره چون به دشمن زدی. همیشه با دقت وارد قلمرو طلسم‌شده شو! 🏰⚠️"},
  {"id":86,"text":"🧙‍♂️ هاروَست (Harvest) یعنی کشتن سریع کریپ‌ها برای گلد و XP. مثل چیدن سریع گیاه‌های جادویی قبل از دشمن! 🌾💎"},
  {"id":87,"text":"🧙‍♂️ پیک‌آف (Pick Off) یعنی زدن یه دشمن تنها قبل از شروع تیم‌فایت. هر هیروی تنها، شکار جادوییه! 🎯🚷"},
  {"id":88,"text":"🧙‍♂️ زون کردن (Zoning) یعنی دشمنو از یه منطقه خاص دور نگه داری. یعنی با حضور خودت نذاری حتی نزدیک باف یا تاور شه! 🌀🛑"},
  {"id":89,"text":"🧙‍♂️ ویو کلیر (Wave Clear) یعنی سریع از بین بردن موج کریپ‌ها. خیلی وقتا، بازی با همین مهارت ساده برده می‌شه! 🌊⚔️"},
  {"id":90,"text":"🧙‍♂️ بَیت (Bait) یعنی وانمود کنی تنها و ضعیفی تا دشمن بیاد، بعد تیم حمله کنه. جادوی فریب! 🪤🦊"}
]
